
/* Class = "NSPanel"; title = "Software Update"; ObjectID = "5"; */
"5.title" = "Software Update";

/* Class = "NSButtonCell"; title = "Cancel"; ObjectID = "19"; */
"19.title" = "Cancel";

/* Class = "NSButtonCell"; title = "Install & Relaunch"; ObjectID = "21"; */
"21.title" = "Install & Relaunch";

/* Class = "NSTextFieldCell"; title = "Downloading ‘TextMate_r1512.tbz’…"; ObjectID = "28"; */
"28.title" = "Downloading ‘TextMate_r1512.tbz’…";

/* Class = "NSTextFieldCell"; title = "Time remaining: less than one minute"; ObjectID = "30"; */
"30.title" = "Time remaining: less than one minute";
